@extends ('layouts.app')

@section('title', 'О нас')

@section('content')
    <div class="container container-pesonalarea">
        <div class="block-title">
            <h3 class="block-title__text h1 d-flex justify-content-center">О нас</h3>
        </div>
        <div class="centeringin clearfix"><p>
            <b>Добро пожаловать на сайт интернет-магазина автозапчастей</b>
           </p>
           <p>
            <b><br>
            </b>
           </p>
           <p>
                Наш магазин специализируется на продаже стандартных запчастей, аксессуаров.
           <p>
            <br>
           </p>
           <p>
                Мы продаем проверенные на опыте запчасти, только от проверенных производителей, что гарантирует на 100% улучшения характеристик вашего автомобиля.
           </p>
           <p>
            <br>
           </p>
           <p>
                Вся продукция оригинальная, напрямую с заводов-изготовителей. Это исключает подделки и гарантирует качество и низкие цены.<br>
           </p>
           <p>
            <br>
           </p>
           <p>
                Мы постоянно прорабатываем новую номенклатуру товаров, тем самым расширяя ассортимент продаваемого товара.
           </p>
           <p>
            <br>
           </p>
           <p>
            <br>
           </p>
           <p>
                Мы стараемся максимально работать под клиента, поэтому предлагаем индивидуальный подход к каждому покупателю, с учетом пожеланий и возможностей наших покупателей.
           </p>
           <p>
            <br>
           </p>
           <p>
                Мы работаем с множеством транспортных компаний, что позволяет нам отправлять товар быстро, а нашим клиентам получать товар вовремя, в удобном для них месте.
           </p>
           <p>
            <br>
           </p>
           <p>
                Мы предлагаем множество способов оплаты, а также наложенный платеж (оплата за заказ производится в почтовом отделении при получении товара).
           </p>
           <p>
            <br>
           </p>
           <p>
                Также наша компания работает под индивидуальный заказ клиента.
           </p>
           <p>
            <br>
           </p>
           <p>
                Для постоянных покупателей предусмотрены специальные бонусные программы и скидки.
           </p>
           <p>
            <br>
           </p>
           <p>
                Наши специалисты всегда готовы проконсультировать Вас по любым вопросам.
           </p>
           <p>
            <br>
           </p>
           <p>
            <br>
           </p>
           <p>
            <b>Интернет-магазин&nbsp;TechAuto.shop&nbsp;—&nbsp;это просто, быстро и удобно.</b>
           </p>
           <p>
            <b><br>
            </b>
           </p>
            <b> </b>
           <p>
            <b>Мы будем рады видеть Вас среди наших клиентов!</b>
           </p>
           <p>
            <b><br>
            </b>
           </p>
           <p>
            <b><br>
            </b>
           </p>
           <p>
           </p>
           <p>
           </p>
           <p>
                ИНН 1234567890
           </p>
           <p>
                КПП 123456789
           </p>
           <p>
            <b> </b>
           </p>
           <p>
                ОГРН 1000000000000
           </p>
           <p>
            <br>
           </p>
           <p>
                Расчетный счет:&nbsp;4000000000000010101<br>
           </p>
           <p>
                Наименование банка:&nbsp;ТОЧКА ПАО БАНКА "ОТКРЫТИЕ"
           </p>
           <p>
                к/с №&nbsp;30000000000009000009
           </p>
           <p>
                ИНН:&nbsp;1234567891
           </p>
           <p>
           </p>
           <p>
                БИК:&nbsp;011111000
           </p>
           <p>
            <br>
           </p>
           
        
    </div>
@endsection
